{
  "fuente": "https://www.indec.gob.ar/ftp/cuadros/publicaciones/calendario_2sem2025.pdf",
  "ultima_actualizacion": "2025-12-20",
  "generated_at_utc": "2025-12-20T04:54:39.052534Z",
  "publicaciones": [
    {
      "fecha": "2025-07-07",
      "dia_semana": "LU",
      "indicador": "Índice de producción industrial pesquero (IPI pesquero). Mayo de 2025 Índice de producción industrial minero (IPI minero). Mayo de 2025",
      "periodo": "Mayo de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-08",
      "dia_semana": "MA",
      "indicador": "Índice de producción industrial manufacturero (IPI manufacturero). Mayo de 2025 Indicadores de coyuntura de la actividad de la construcción (ISAC). Mayo de 2025",
      "periodo": "Mayo de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-10",
      "dia_semana": "JU",
      "indicador": "Indicador sintético de servicios públicos (ISSP). Abril de 2025",
      "periodo": "Abril de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-14",
      "dia_semana": "LU",
      "indicador": "Índice de precios al consumidor (IPC). Cobertura nacional. Junio de 2025 Valorización mensual de la canasta básica alimentaria (CBA) y de la canasta básica total (CBT). Junio de 2025",
      "periodo": "Junio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-15",
      "dia_semana": "MA",
      "indicador": "Utilización de la capacidad instalada en la industria (UCII). Mayo de 2025",
      "periodo": "Mayo de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-16",
      "dia_semana": "MI",
      "indicador": "Valorización mensual de la canasta de crianza de la primera infancia, la niñez y la adolescencia. Junio de 2025 Cuenta de generación del ingreso e insumo de mano de obra. Primer trimestre de 2025",
      "periodo": "Junio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-17",
      "dia_semana": "JU",
      "indicador": "Sistema de índices de precios mayoristas (SIPM). Junio de 2025 Índice del costo de la construcción (ICC). Junio de 2025 Intercambio comercial argentino (ICA). Bienes. Junio de 2025",
      "periodo": "Junio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-21",
      "dia_semana": "LU",
      "indicador": "Estimador mensual de actividad económica (EMAE). Mayo de 2025 Índices de patentamientos. Segundo trimestre de 2025 Encuesta de ocupación hotelera (EOH). Mayo de 2025",
      "periodo": "Mayo de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-22",
      "dia_semana": "MA",
      "indicador": "Encuesta de Tendencia de Negocios. Supermercados y autoservicios mayoristas. Expectativas julio-septiembre de 2025",
      "periodo": "septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-23",
      "dia_semana": "MI",
      "indicador": "Encuesta de supermercados. Mayo de 2025 Encuesta de autoservicios mayoristas. Mayo de 2025 Encuesta nacional de centros de compras. Mayo de 2025",
      "periodo": "Mayo de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-24",
      "dia_semana": "JU",
      "indicador": "Índice de salarios. Mayo de 2025",
      "periodo": "Mayo de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-28",
      "dia_semana": "LU",
      "indicador": "Estadísticas de turismo internacional. Junio de 2025",
      "periodo": "Junio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-07-29",
      "dia_semana": "MA",
      "indicador": "INDEC Informa",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-07-31",
      "dia_semana": "JU",
      "indicador": "Dotación de personal de la administración pública nacional, empresas y sociedades. Junio de 2025",
      "periodo": "Junio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-08-01",
      "dia_semana": "VI",
      "indicador": "Bases de microdatos de la Encuesta Permanente de Hogares. Primer trimestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-08-04",
      "dia_semana": "LU",
      "indicador": "Cuenta de emisiones al aire. Años 2018-2022",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-08-05",
      "dia_semana": "MA",
      "indicador": "Argentine Foreign Trade Statistics. Segundo trimestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-08-06",
      "dia_semana": "MI",
      "indicador": "Índices de precios y cantidades del comercio exterior. Segundo trimestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-08-07",
      "dia_semana": "JU",
      "indicador": "Índice de producción industrial minero (IPI minero). Junio de 2025 Índice de producción industrial pesquero (IPI pesquero). Junio de 2025 Índice de producción industrial manufacturero (IPI manufacturero). Junio de 2025 Indicadores de coyuntura de la actividad de la construcción (ISAC). Junio de 2025",
      "periodo": "Junio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-08-12",
      "dia_semana": "MA",
      "indicador": "Indicador sintético de servicios públicos (ISSP). Mayo de 2025",
      "periodo": "Mayo de 2025",
      "page": 1
    },
    {
      "fecha": "2025-08-13",
      "dia_semana": "MI",
      "indicador": "Valorización mensual de la canasta básica alimentaria (CBA) y de la canasta básica total (CBT). Julio de 2025 Índice de salarios. Junio de 2025 Índice de precios al consumidor (IPC). Cobertura nacional. Julio de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-08-14",
      "dia_semana": "JU",
      "indicador": "Utilización de la capacidad instalada en la industria (UCII). Junio de 2025 Cuenta satélite de cultura. Valor agregado bruto, comercio exterior, puestos de trabajo, generación del ingreso y consumo privado cultural. Año 2024 Valorización mensual de la canasta de crianza de la primera infancia, la niñez y la adolescencia. Julio de 2025",
      "periodo": "Junio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-08-19",
      "dia_semana": "MA",
      "indicador": "Sistema de índices de precios mayoristas (SIPM). Julio de 2025 Índice del costo de la construcción (ICC). Julio de 2025 Encuesta de Tendencia de Negocios. Supermercados y autoservicios mayoristas. Expectativas agosto-octubre de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-08-20",
      "dia_semana": "MI",
      "indicador": "Intercambio comercial argentino (ICA). Bienes. Julio de 2025 Estimador mensual de actividad económica (EMAE). Junio de 2025 Encuesta de ocupación hotelera (EOH). Junio de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-08-21",
      "dia_semana": "JU",
      "indicador": "Encuesta de supermercados. Junio de 2025 Encuesta de autoservicios mayoristas. Junio de 2025 Encuesta nacional de centros de compras. Junio de 2025 Encuesta de comercios de electrodomésticos y artículos para el hogar. Segundo trimestre de 2025",
      "periodo": "Junio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-08-25",
      "dia_semana": "LU",
      "indicador": "Cuenta de energía. Flujos físicos de energía. Año 2022",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-08-26",
      "dia_semana": "MA",
      "indicador": "Estadísticas de turismo internacional. Julio de 2025 Remuneración al trabajo asalariado, ingreso mixto e insumo de la mano de obra, por sexo y tramos de edad. Año 2024",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-08-27",
      "dia_semana": "MI",
      "indicador": "Ingreso nacional y ahorro nacional. Año 2024 Complejos exportadores. Primer semestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-08-28",
      "dia_semana": "JU",
      "indicador": "Informe de la industria de maquinaria agrícola. Segundo trimestre de 2025 INDEC Informa",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-08-29",
      "dia_semana": "VI",
      "indicador": "Dotación de personal de la administración pública nacional, empresas y sociedades. Julio de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-03",
      "dia_semana": "MI",
      "indicador": "Origen provincial de las exportaciones. Primer semestre de 2025 Accesos a internet. Segundo trimestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-09-04",
      "dia_semana": "JU",
      "indicador": "Índice de producción industrial pesquero (IPI pesquero). Julio de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-08",
      "dia_semana": "LU",
      "indicador": "Índice de producción industrial manufacturero (IPI manufacturero). Julio de 2025 Indicadores de coyuntura de la actividad de la construcción (ISAC). Julio de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-09",
      "dia_semana": "MA",
      "indicador": "Indicador sintético de servicios públicos (ISSP). Junio de 2025 Índice de producción industrial minero (IPI minero). Julio de 2025",
      "periodo": "Junio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-10",
      "dia_semana": "MI",
      "indicador": "Índice de precios al consumidor (IPC). Cobertura nacional. Agosto de 2025 Valorización mensual de la canasta básica alimentaria (CBA) y de la canasta básica total (CBT). Agosto de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-15",
      "dia_semana": "LU",
      "indicador": "Valorización mensual de la canasta de crianza de la primera infancia, la niñez y la adolescencia. Agosto de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-16",
      "dia_semana": "MA",
      "indicador": "Utilización de la capacidad instalada en la industria (UCII). Julio de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-17",
      "dia_semana": "MI",
      "indicador": "Informe de avance del nivel de actividad. Segundo trimestre de 2025 Índice del costo de la construcción (ICC). Agosto de 2025 Sistema de índices de precios mayoristas (SIPM). Agosto de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-18",
      "dia_semana": "JU",
      "indicador": "Mercado de trabajo. Tasas e indicadores socioeconómicos. Segundo trimestre de 2025 Intercambio comercial argentino (ICA). Bienes. Agosto de 2025 Industria farmacéutica en la Argentina. Segundo trimestre de 2025 Indicadores del sector energético. Segundo trimestre de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-22",
      "dia_semana": "LU",
      "indicador": "Encuesta de ocupación hotelera (EOH). Julio de 2025 Encuesta de Tendencia de Negocios. Supermercados y autoservicios mayoristas. Expectativas septiembre-noviembre de 2025 Encuesta de Tendencia de Negocios. Industria manufacturera. Expectativas septiembre-noviembre de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-23",
      "dia_semana": "MA",
      "indicador": "Encuesta de supermercados. Julio de 2025 Encuesta de autoservicios mayoristas. Julio de 2025 Encuesta nacional de centros de compras. Julio de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-24",
      "dia_semana": "MI",
      "indicador": "Estimador mensual de actividad económica (EMAE). Julio de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-25",
      "dia_semana": "JU",
      "indicador": "Incidencia de la pobreza y de la indigencia. Primer semestre de 2025 Estadísticas de turismo internacional. Agosto de 2025 Índice de salarios. Julio de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-09-29",
      "dia_semana": "LU",
      "indicador": "Estadísticas de productos industriales (EPI) Balanza de pagos, posición de inversión internacional y deuda externa. Segundo trimestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-09-30",
      "dia_semana": "MA",
      "indicador": "Dosier estadístico de personas mayores 2025 Dotación de personal de la administración pública nacional, empresas y sociedades. Agosto de 2025 INDEC Informa",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-02",
      "dia_semana": "JU",
      "indicador": "Evolución de la distribución del ingreso (EPH). Segundo trimestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-10-07",
      "dia_semana": "MA",
      "indicador": "Índice de producción industrial pesquero (IPI pesquero). Agosto de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-08",
      "dia_semana": "MI",
      "indicador": "Índice de producción industrial manufacturero (IPI manufacturero). Agosto de 2025 Indicadores de coyuntura de la actividad de la construcción (ISAC). Agosto de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-09",
      "dia_semana": "JU",
      "indicador": "Indicador sintético de servicios públicos (ISSP). Julio de 2025 Índice de producción industrial minero (IPI minero). Agosto de 2025",
      "periodo": "Julio de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-14",
      "dia_semana": "MA",
      "indicador": "Valorización mensual de la canasta básica alimentaria (CBA) y de la canasta básica total (CBT). Septiembre de 2025 Índice de precios al consumidor (IPC). Cobertura nacional. Septiembre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-15",
      "dia_semana": "MI",
      "indicador": "Utilización de la capacidad instalada en la industria (UCII). Agosto de 2025 Índices de patentamientos. Tercer trimestre de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-16",
      "dia_semana": "JU",
      "indicador": "Valorización mensual de la canasta de crianza de la primera infancia, la niñez y la adolescencia. Septiembre de 2025 Cuenta de generación del ingreso e insumo de mano de obra. Segundo trimestre de 2025 Sistema de índices de precios mayoristas (SIPM). Septiembre de 2025 Índice del costo de la construcción (ICC). Septiembre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-20",
      "dia_semana": "LU",
      "indicador": "Intercambio comercial argentino (ICA). Bienes. Septiembre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-21",
      "dia_semana": "MA",
      "indicador": "Encuesta de ocupación hotelera (EOH). Agosto de 2025 Encuesta de Tendencia de Negocios. Supermercados y autoservicios mayoristas. Expectativas octubre-diciembre de 2025 Encuesta de Tendencia de Negocios. Industria manufacturera. Expectativas octubre-diciembre de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-22",
      "dia_semana": "MI",
      "indicador": "Estimador mensual de actividad económica (EMAE). Agosto de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-23",
      "dia_semana": "JU",
      "indicador": "Encuesta de supermercados. Agosto de 2025 Encuesta de autoservicios mayoristas. Agosto de 2025 Encuesta nacional de centros de compras. Agosto de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-28",
      "dia_semana": "MA",
      "indicador": "Índice de salarios. Agosto de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-29",
      "dia_semana": "MI",
      "indicador": "INDEC Informa",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-10-30",
      "dia_semana": "JU",
      "indicador": "Dotación de personal de la administración pública nacional, empresas y sociedades. Septiembre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-10-31",
      "dia_semana": "VI",
      "indicador": "Estadísticas de turismo internacional. Septiembre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-04",
      "dia_semana": "MA",
      "indicador": "Índices de precios y cantidades del comercio exterior. Tercer trimestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-11-05",
      "dia_semana": "MI",
      "indicador": "Indicadores de condiciones de vida de los hogares (EPH). Primer semestre de 2025 Bases de microdatos de la Encuesta Permanente de Hogares. Segundo trimestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-11-06",
      "dia_semana": "JU",
      "indicador": "Índice de producción industrial pesquero (IPI pesquero). Septiembre de 2025 Índice de producción industrial minero (IPI minero). Septiembre de 2025 Argentine Foreign Trade Statistics. Tercer trimestre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-07",
      "dia_semana": "VI",
      "indicador": "Índice de producción industrial manufacturero (IPI manufacturero). Septiembre de 2025 Indicadores de coyuntura de la actividad de la construcción (ISAC). Septiembre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-11",
      "dia_semana": "MA",
      "indicador": "Estrategias de manutención: ¿cómo organizan su economía los hogares argentinos? Dosier estadístico",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-11-12",
      "dia_semana": "MI",
      "indicador": "Índice de precios al consumidor (IPC). Cobertura nacional. Octubre de 2025 Valorización mensual de la canasta básica alimentaria (CBA) y de la canasta básica total (CBT). Octubre de 2025 Índice de salarios. Septiembre de 2025",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-13",
      "dia_semana": "JU",
      "indicador": "Indicador sintético de servicios públicos (ISSP). Agosto de 2025 Utilización de la capacidad instalada en la industria (UCII). Septiembre de 2025",
      "periodo": "Agosto de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-14",
      "dia_semana": "VI",
      "indicador": "Valorización mensual de la canasta de crianza de la primera infancia, la niñez y la adolescencia. Octubre 2025",
      "periodo": "Octubre 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-18",
      "dia_semana": "MA",
      "indicador": "Índice del costo de la construcción (ICC). Octubre de 2025 Sistema de índices de precios mayoristas (SIPM). Octubre de 2025",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-19",
      "dia_semana": "MI",
      "indicador": "Intercambio comercial argentino (ICA). Bienes. Octubre de 2025 Encuesta de ocupación hotelera (EOH). Septiembre de 2025 Dosier estadístico en conmemoración del Día Mundial del Niño. Quinta edición",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-20",
      "dia_semana": "JU",
      "indicador": "Encuesta de Tendencia de Negocios. Supermercados y autoservicios mayoristas. Expectativas noviembre de 2025-enero de 2026 Encuesta de Tendencia de Negocios. Industria manufacturera. Expectativas noviembre de 2025-enero de 2026",
      "periodo": "enero de 2026",
      "page": 1
    },
    {
      "fecha": "2025-11-25",
      "dia_semana": "MA",
      "indicador": "Estimador mensual de actividad económica (EMAE). Septiembre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-26",
      "dia_semana": "MI",
      "indicador": "Encuesta nacional de centros de compras. Septiembre de 2025 Encuesta de supermercados. Septiembre de 2025 Encuesta de autoservicios mayoristas. Septiembre de 2025 Encuesta de comercios de electrodomésticos y artículos para el hogar. Tercer trimestre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-27",
      "dia_semana": "JU",
      "indicador": "Informe de la industria de maquinaria agrícola. Tercer trimestre de 2025 Estadísticas de turismo internacional. Octubre de 2025",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-11-28",
      "dia_semana": "VI",
      "indicador": "Cuentas ambientales y económicas. Activos ambientales. Cuenta de recursos energéticos. Años 2018-2024 Dotación de personal de la administración pública nacional, empresas y sociedades. Octubre de 2025 INDEC Informa",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-03",
      "dia_semana": "MI",
      "indicador": "Formación bruta de capital fijo del sector gobierno general. Año 2024 Cuentas por sectores institucionales. Sector gobierno general. Año 2024 Cuentas por sectores institucionales. Sector sociedades financieras. Subsectores banco central y sociedades de depósito excepto el banco central y fondos del mercado monetario. Año 2024 Cuentas por sectores institucionales. El resto del mundo. Año 2024",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-12-04",
      "dia_semana": "JU",
      "indicador": "Accesos a internet. Tercer trimestre de 2025 Índice de producción industrial pesquero (IPI pesquero). Octubre de 2025",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-05",
      "dia_semana": "VI",
      "indicador": "Índice de producción industrial minero (IPI minero). Octubre de 2025",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-09",
      "dia_semana": "MA",
      "indicador": "Índice de producción industrial manufacturero (IPI manufacturero). Octubre de 2025 Indicadores de coyuntura de la actividad de la construcción (ISAC). Octubre de 2025",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-10",
      "dia_semana": "MI",
      "indicador": "Indicador sintético de servicios públicos (ISSP). Septiembre de 2025",
      "periodo": "Septiembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-11",
      "dia_semana": "JU",
      "indicador": "Índice de precios al consumidor (IPC). Cobertura nacional. Noviembre de 2025 Valorización mensual de la canasta básica alimentaria (CBA) y de la canasta básica total (CBT). Noviembre de 2025",
      "periodo": "Noviembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-12",
      "dia_semana": "VI",
      "indicador": "Utilización de la capacidad instalada en la industria (UCII). Octubre de 2025",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-15",
      "dia_semana": "LU",
      "indicador": "Valorización mensual de la canasta de crianza de la primera infancia, la niñez y la adolescencia. Gran Buenos Aires. Noviembre de 2025",
      "periodo": "Noviembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-16",
      "dia_semana": "MA",
      "indicador": "Informe de avance del nivel de actividad. Tercer trimestre de 2025",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-12-17",
      "dia_semana": "MI",
      "indicador": "Índice del costo de la construcción (ICC). Noviembre de 2025 Sistema de índices de precios mayoristas (SIPM). Noviembre de 2025",
      "periodo": "Noviembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-18",
      "dia_semana": "JU",
      "indicador": "Mercado de trabajo. Tasas e indicadores socioeconómicos. Tercer trimestre de 2025 Intercambio comercial argentino (ICA). Bienes. Noviembre de 2025",
      "periodo": "Noviembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-19",
      "dia_semana": "VI",
      "indicador": "Evolución de la distribución del ingreso (EPH). Tercer trimestre de 2025 Encuesta de ocupación hotelera (EOH). Octubre de 2025 Encuesta de Tendencia de Negocios. Supermercados y autoservicios mayoristas. Expectativas diciembre de 2025-febrero de 2026 Encuesta de Tendencia de Negocios. Industria manufacturera. Expectativas diciembre de 2025-febrero de 2026",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-20",
      "dia_semana": "LU",
      "indicador": "Industria farmacéutica en la Argentina. Tercer trimestre de 2025 Indicadores del sector energético. Tercer trimestre de 2025 Estimador mensual de actividad económica (EMAE). Octubre de 2025",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-23",
      "dia_semana": "MA",
      "indicador": "Balanza de pagos, posición de inversión internacional y deuda externa. Tercer trimestre de 2025 Estadísticas de turismo internacional. Noviembre de 2025 Índice de salarios. Octubre de 2025",
      "periodo": "Noviembre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-26",
      "dia_semana": "VI",
      "indicador": "Encuesta de supermercados. Octubre de 2025 Encuesta de autoservicios mayoristas. Octubre de 2025 Encuesta nacional de centros de compras. Octubre de 2025",
      "periodo": "Octubre de 2025",
      "page": 1
    },
    {
      "fecha": "2025-12-29",
      "dia_semana": "LU",
      "indicador": "Estadísticas de productos industriales (EPI)",
      "periodo": null,
      "page": 1
    },
    {
      "fecha": "2025-12-30",
      "dia_semana": "MA",
      "indicador": "Dotación de personal de la administración pública nacional, empresas y sociedades. Noviembre de 2025 INDEC Informa",
      "periodo": "Noviembre de 2025",
      "page": 1
    }
  ]
}